/* State and Keywordgroupnames */
"/Actionscript/Classes" = "Classes";
"/Actionscript/Functions" = "Functions";
"/Actionscript/Application API and Central API" = "Application API and Central API";
"/Actionscript/Constants" = "Constants";
"/Actionscript/Properties" = "Properties";
"/Actionscript/Keywords" = "Keywords";
"/Actionscript/Numbers" = "Numbers";
"/Actionscript/Operators" = "Operators";
"/Actionscript/Preprocessor" = "Preprocessor";
"/Actionscript/JavadocComment" = "/** Comment **/";
"/Actionscript/Comment" = "/* Comment */";
"/Actionscript/SingleComment" = "// Comment";
"/Actionscript/Single Quoted String" = "'Strings'";
"/Actionscript/Double Quoted String" = "\"Strings\"";
